/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Directory" = "Overzicht";
"Additional Language" = "Extra talen";
"none" = "Geen";
"de" = "Duits";
"ja" = "Japans";
"fr" = "Frans";
"ru" = "Russisch";
"es" = "Spaans";
"it" = "Italiaans";
"nl" = "Nederlands";
"All Episodes" = "Alle afleveringen";
"Playback" = "Afspelen";
"Show Unseen Only" = "Toon alleen nieuwe";
"Show Unseen Badge" = "Toon badge";
"Landscape Video" = "Video in landscape";
"Portrait Audio" = "Audio in portrait";
"System Player" = "Standaard-speler";
"Enable Background" = "Sta achtergr. toe";
"Auto Clear Cache" = "Wis cache autom.";

/* 1.0.2 */
"Caching" = "Bewaren";

/* 1.1 */
"Subscribing" = "Abonneren";
"Unplayed Episodes" = "Onbekeken afleveringen";
"All" = "Alles";

/* 1.1.1 */
"Shake to" = "Schud om";
"do nothing" = "doe niets";
"rewind 30 seconds" = "30 sec. terugspoelen";
"Interface Sounds" = "Geluiden";
"Disable Auto-Lock" = "Schakel autom. slot uit";

/* 1.2 */
"Accounts" = "Accounts";
"Link" = "Verbonden";
"Turn off switch to unlink your Dropbox account." = "Schakel aan uit Instacast van uw Dropbox-account te ontkoppelen.";
"Sharing" = "Delen";
"Usernames" = "Gebruikersnamen";
"5 seconds" = "5 seconden";
"10 seconds" = "10 seconden";
"20 seconds" = "20 seconden";
"30 seconds" = "30 seconden";
"1 minute" = "1 minuut";
"2 minute" = "2 minuten";
"Enable 3G" = "Sta 3G toe";
"Auto Cache" = "Auto-bewaren";
"Auto Clear" = "Auto-wissen";
"Clear cache when" = "Wis bewaarde afleveringen als";
"Finished playing" = "Afl. is uitgespeeld";
"Mark as played" = "Gemarkeerd als afgesp.";
"Auto Clear removes the episode file when actions enabled above happen." = "Schakel auto-wissen aan om het afleveringsbestand te verwijderen wanneer de aangevinkte acties hierboven zich voordoen.";
"Speed" = "Snelheid";
"Normal" = "Normaal";
"Double (2x)" = "Verdubbeld (2x)";
"Half (1/2x)" = "Gehalveerd (1/2x)";
"Sort Order" = "Sorteervolgorde";
"Newer first" = "Nieuwere eerst";
"Older first" = "Oudere eerst";

/* 1.2.1 */
"Refresh on Start" = "Ververs bij opstarten";
"Never" = "Nooit";
"Once a day" = "Dagelijks";
"Every 12 hours" = "Iedere 12 uren";
"Every 6 hours" = "Iedere 6 uren";
"Every hour" = "Ieder uur";
"New Episodes" = "Nieuwe afleveringen";
"Downloads Finished" = "Downloads voltooid";
"Downloads Paused" = "Downl. gepauzeerd";
"Notifications" = "Berichtgevingen";
"Notifications are triggered when Instacast is running in background and display a modal message on screen." = "Berichtgevingen worden getoond wanneer Instacast in de achtergrond draait en toont een bericht op het scherm.";
"Skipping Back" = "Terugspoelen";
"Skipping Forward" = "Vooruitspoelen";
"5 minute" = "5 minuten";
"10 minute" = "10 minuten";
"Path" = "Pad";
"Refresh" = "Verversen";

/* 1.3 */
"New episode loaded" = "Nieuwe aflevering geladen";
"Episodes" = "Afleveringen";
"Unseen Only" = "Alleen onbekeken";
"Unseen Badge" = "App-icon badge";
"Sort Grouped" = "Sorteer gegroepeerden";
"Replay after Pause" = "Speel opnieuw na pauze";
"Downloads Waiting" = "Wachtende downloads";
"Continuous Playback" = "Doorlopend afspelen";
"Show Episodes" = "Show Episodes";
"Latest 200" = "Newest 200";
"Latest 100" = "Newest 100";
"Latest 50" = "Newest 50";
"Latest 10" = "Newest 10";
"Latest 5" = "Newest 5";

/* 1.3.2 */
"Continue Playing" = "Continue Playing";

/* 1.3.4 */
"Plus Half (1.5x)" = "Plus Half (1.5x)";
"Cellular Data (3G)" = "Cellular Data (3G)";
"Streaming Allowed" = "Streaming Allowed";
"Caching Allowed" = "Caching Allowed";
"If Caching is not allowed for Cellular Data (3G), pending downloads are put on the Download Waiting List." = "If Caching is not allowed for Cellular Data (3G), pending downloads are put on the Download Waiting List.";

/* 2.0 */
"Auto-Refresh" = "Auto-Refresh";
"Subscriptions" = "Subscriptions";
"Downloads" = "Downloads";
"Auto-Download" = "Auto-Download";
"Auto-Remove" = "Auto-Remove";
"Auto-Remove Download when" = "Auto-Remove Download when";
"Auto-Remove deletes the episode media file when enabled actions above happen." = "Auto-Remove deletes the episode media file when enabled actions above happen.";
"Finished playing episode" = "Finished playing episode";
"Mark episode as played" = "Mark episode as played";
"Downloading Allowed" = "Downloading Allowed";
"Services" = "Services";
"Read Later" = "Read Later";

/* 2.0 */
"Auto-Refresh" = "Auto-Refresh";
"Subscriptions" = "Subscriptions";
"Downloads" = "Downloads";
"Auto-Download" = "Auto-Download";
"Auto-Remove" = "Auto-Remove";
"Auto-Remove Download when" = "Auto-Remove Download when";
"Auto-Remove deletes the episode media file when enabled actions above happen." = "Auto-Remove deletes the episode media file when enabled actions above happen.";
"Finished playing episode" = "Finished playing episode";
"Mark episode as played" = "Mark episode as played";
"Downloading Allowed" = "Downloading Allowed";
"Services" = "Services";
"Read Later" = "Read Later";

/* 1.4.4 & 2.1 */
"Crash & Failure Diagnostics" = "Crash & Failure Diagnostics";
"Send Reports" = "Send Reports";
"Automatically Send" = "Automatically Send";
"Ask Before Sending" = "Ask Before Sending";
"Don't Send" = "Don't Send";
"Help Vemedio improve its products and services by automatically sending reports upon application crash or failure. Reports do not include any personal or private data." = "Help Vemedio improve its products and services by automatically sending reports upon application crash or failure. Reports do not include any personal or private data.";
"Username" = "Username";
